## 相关政策
### 合肥区块划分
![区划](../pics/区划.jpg)

合肥行政区划如上图，四区四县外加巢湖县级市。

> 合肥一共有4个行政区（老四区），分别是包河区，蜀山区，瑶海区，庐阳区。滨湖区属于包河区，政务区、高新区、经开区属于蜀山区，新站区属于瑶海区。

各区、县、县级市详细街道、镇划分数据：

**瑶海区：**明光路街道、胜利路街道、三里街街道、铜陵路街道、七里站街道、红光街道、和平路街道、城东街道、长淮街道、方庙街道、嘉山路街道、大兴镇、合肥龙岗综合经济开发区。

**庐阳区：**亳州路街道、双岗街道、杏林街道、海棠街道、杏花村街道、逍遥津街道、三孝口街道、四里河街道、大杨镇、三十岗乡、庐阳工业区（林店街道）。

**蜀山区：**三里庵街道、稻香村街道、琥珀街道、南七街道、西园街道、五里墩街道、荷叶地街道、笔架山街道、井岗镇、南岗镇、小庙镇、蜀山新产业园区。

**包河区：**骆岗街道、常青街道、芜湖路街道、包公街道、望湖街道、义城街道、烟墩街道、滨湖世纪社区街道、方兴社区街道、万年埠街道、同安街道、淝河镇、大圩镇。

### 限购

合肥目前老四区限购：

![限购](../pics/限购.png)

四县一市不限购，也不需要合肥户籍。另外非合肥户籍，可以通过人才落户，缴纳一个月社保即可买房。

### 买房策略

对于初来合肥的人，买房策略可以分为以下几种：

1. 买新房。但目前蜀山、滨湖等热门区域新房很少，且首付要求极高（8成或全款）。刚需可以摇号，摇上了可以三成。可是，需要缴纳两年社保才算刚需。首付200w以内，基本上不用考略政滨高等区域了。北城目前房价较低，房源也多一些，首付一般3成，50w左右可以上车，但公司要是离得远的话，通勤成本就高了。
2. 买二手房。对于政滨高这些热门区域买二手的上车难度其实不比新房小。原因在于二手房有个价格差：银行按机构评估价给贷款，而评估价一般比实际成交价要低几千一平，这部分价差需要补上，另外算上税费等，首付也就上去了。比如一套100平的二手房，实际成交价 2.5 万/平，但银行评估价 2万/平，那么你的实际首付就是 ：（2.5-2）\*100+（2\*100）*0.3 = 110 万。另外还要加上税费等，还得加上十几万。
3. 在四县买房，挂在父母名下。由于四县不限购，可以用自己的银行流水贷款（接力贷），房子写父母的名字。这样的好处是可以保留自己的首套房资格的同时早点上车，避免被割韭菜，后续置换再用自己的名义买。缺点是操作麻烦，会延缓实际买房的时间。另外，这种方式会增加自己的负债，可能影响自己后面贷款。

> 关于二手房税费，满二、满五唯一的房子在税费上有优势，尤其是满五唯一的房子，税费比较低。